<%@ Page Title="" Language="C#" MasterPageFile="~/TSCakes.Master" AutoEventWireup="true" CodeBehind="about.aspx.cs" Inherits="T.S.Cakes.about" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
<div class="text-container">
<h1>קצת עלינו</h1>
T.S cakes עומד ברשות צמד אחיות, שהחלו את דרכן במכירת עוגות מקושטות כקונדטוריה ביתית קטנה בעיר פתח תקווה.<br />
במרוצת השנים, העסק הפך להיות משפחתי, אשר צבר אליו צוות מוכשר ומסור, הם העמיקו, ביססו והפכו את T.S cakes לחברה המובילה בארץ בתחום העוגות והקינוחים.<br />
T.S cakes מאופיינת באיכות, חדשנות ואמינות ללא פשרות. לחברה תקני בטיחות מחמירים ביותר וטכנולוגיה מתקדמת.<br />
במשכננו המרווח בפתח תקווה אנו מקפידים על סטנדרטים גבוהים במיוחד, שהפכו אותנו למותג מוביל בתחום העוגות והקינוחים בארץ. במרוצת השנים נפתחו בפנינו שווקים חדשים ומגוונים בעולם.<br />
T.S cakes מתמחה במגוון ייחודי של מוצרי מאפה ועוגות לחגים, ימי הולדת, ואירועים נוספים המשדרגים כל אירוע לחוויה איחודית.<br />
בנוסף, מייצרת החברה מגוון עשיר של מוצרים ללא גלוטן המובילים באיכותם בארץ ובעולם.<br />
החברה אינה פתוחה בשבתות ובחגים, המקום נמצא תחת השגחת המועצה הדתית פתח תקווה והוא כשר חלבי למהדרין.<br />
</div>
</asp:Content>
