<%@ Page Title="" Language="C#" MasterPageFile="~/TSCakes.Master" AutoEventWireup="true" CodeBehind="branches.aspx.cs" Inherits="T.S.Cakes.branches" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <h1>הסניפים שלנו</h1>
    <div class="text-container">
        <h2>סניף בני ברק</h2>
        <p>לחנות הקונדיטוריה בסמוך לקניון איילון שמורה פינה חמה בלב. גם כי היא עצמה פינה חמה של דברי מאפה מעולים וקפה משובח בסמוך לקניון איילון, וגם כי זוהי חנות הקונדיטוריה הראשונה שלנו. <br />
        חנות הקונדיטוריה בבני ברק הוקמה כדי לשמש כחנות ללקוחות פרטיים מהשכונות בסביבה. לאט לאט הפכה למקום שאליו מגיעים גם כדי לקנות עוגות, מאפים וקינוחים מעולים, וגם כדי לבלות שעה קלה על קפה, עוגה ושיחה קולחת. <br />
        כדאי לדעת כי ממש מעבר לדלת חנות הקונדיטוריה ממוקמת הקונדיטוריה שלנו. אז מדי פעם תוכלו לראות את השפים שלנו בחלל בית הקפה ואולי אפילו לשאול לעצה כזו או אחרת.<br />
        בבית הקפה תמצאו תפריט עשיר לארוחות קלות, טעימות ומזינות לכל שעות היום, הכולל: ארוחות בוקר מלאות ומגוונות, סנדוויצ'ים הנעשים במקום, מאפי קיש, לזניות ולחמים, סלטים מרעננים עוגות וקינוחים ומגשי אירוח ניתנים לאיסוף עבור לקוחות שהזמינו עבור אירועי פרטי או אירוע עסקי.<br />
        </p>
        <h2>סניף נווה עוז</h2>
        <p>דמיינו שולחנות קפה ברחבה שמשית הפונה אל גינה ציבורית. מולכם עצי פרי ובמרחק מטרים ספורים מתקני משחקים לילדים. אל השולחן מוגשים מאפים טריים, קישים עשירים בטעם, קפה משובח ולסיום עוגת פרג. או סופלה. בעצם, עוגת פלודן. או כל התמכרות קטנה אחרת. כן, השפע יכול לפעמים לבלבל. אבל דבר אחד ברור - בית הקפה של T.S Cakes מציע אוכל נפלא המתובל בפסטורליות ממכרת.<br />
        T.S Cakes בנווה עוז הוא הקפה השכונתי האידיאלי. בבקרים הוא שקט ואינטימי לארוחות בוקר ולפגישות עסקיות. לאחר שעות העבודה והחוגים הוא מגיש ארוחות עשירות ואיכותית ובערב, כיף להיפגש בו עם חברים קרובים.<br />
        בבית הקפה ארוחות בוקר מלאות ומגוונות, סנדוויצ'ים הנעשים במקום, מאפי קיש, לזניות ולחמים, סלטים מרעננים עוגות וקינוחים.<br />
        </p>
        <h2>סניף נתניה</h2>
        <p>אל שדרת החנויות האופנתית של מתחם פיאנו היפיפה בשכונת עיר ימים החדשה בנתניה, מצטרף בית הקפה החדש- השלישי במספר של T.S Cakes.<br />
            ויטרינה צבעונית ומדפים עמוסים בכל טוב יציעו לקהל הלקוחות שפע מסחרר של מאפים מלוחים ומתוקים שנאפו על הבוקר לצד קינוחים עשירים במגוון טעמים אינסופי שיספק כל תאווה.<br>
        מי שיתיישב בפיאצה רחבת הידיים להנות מקרני השמש ששורות במקום יוכל לבחור מתפריט עשיר של ארוחות בוקר טריות שמוכנות במקום, עם מאפים טריים, חמים ורכים לצד סלטים וסנדוויצים עשירים ועסקיות משתלמות. <br>
        ההיצע בתפריט מתאים לכל מאורע, מפגש עם חברים, ארוחת עבודה או להפסקה קלה מהמולת היום ומספק מענה לכל חשק שעולה. <br>
        השדרה הגדולה עליה ניצב בית הקפה מובילה ישר לחוף הים הרחב של נתניה, ואחרי ארוחה מפנקת אנחנו ממליצים לאסוף ממגוון המתוקים ולצאת לצעידה ארוכה לכיוון חוף הים הלבן. <br>
         הקונדיטוריה של T.S Cakes מציעה במקום את האפשרות למלא את המזווה הביתי בכל טוב, אם זה עוגה טובה לארוחת שישי , מפגן מרהיב של קינוחים לארוע ועד שקית מאפים ומתוקים לחטוף על הדרך אין קץ לפתרונות שהקונדיטוריה יכולה לספק מעוגת הפריזייה החורפית ועד עוגות הקראנץ׳ הבחושות והשמרים שמשלימות את הקפה, עוגת מוס האלפחורס המושחתת לבחור מעשרה סוגי עוגות גבינה שונות וייחודיות, פאי האגסים וקרם השקדים המפורסם, שלל עוגיות ומקרונים צבעוניים לצד פוקאצ׳ות אווריריות, לזניות, קישים קרואסונים ולחמים, אל תוותרו על עצירה לפני כל מאורע. <br>
        </p>
    </div>
</asp:Content>
